// ZOOM-421409
"LN_New_Video_421409" = "Nuove clip";
"LN_Start_Recording_421409" = "Avvia registrazione";
"LN_None_421409" = "Nessuno";
"LN_Blur_421409" = "Sfoca";
"LN_Resolution_421409" = "Risoluzione";
"LN_Resolution_Auto_421409" = "Auto (%@)";
"LN_Resolution_1080p_421409" = "1080p";
"LN_Resolution_720p_421409" = "720p";
"LN_Resolution_360p_421409" = "360p";
"LN_Select_Resolution_421409" = "Seleziona risoluzione";
"LN_Select_a_screen_421409" = "Seleziona uno schermo";
"LN_No_screenshare_421409" = "Nessuna condivisione schermo";
"LN_Windows_Selected_421409" = "%d Windows selezionato";
"LN_Share_421409" = "Condividi";
"LN_Finish_421409" = "Fine";
"LN_Finishing_421409" = "Fine";
"LN_Cancel_421409" = "Annulla";
"LN_Try_again_421409" = "Riprova";
"LN_Pause_421409" = "Pausa";
"LN_Resume_421409" = "Riprendi";
"LN_Mute_421409" = "Disattiva audio";
"LN_Unmute_421409" = "Attiva audio";
"LN_Start_Video_421409" = "Avvia video";
"LN_Stop_Video_421409" = "Arresta video";
"LN_OK_421409" = "OK";
"LN_Basic_421409" = "Base";
"LN_Advanced_421409" = "Avanzate";
"LN_Backgrounds_421409" = "Sfondi";
"LN_Camera_settings_421409" = "Impostazioni videocamera";
"LN_Noise_suppression_421409" = "Eliminazione del rumore";
"LN_Mirror_my_video_421409" = "Duplica il mio video";
"LN_Learn_More_421409" = "Scopri di più";
"LN_Disclaimer_Link_Accessibility_421409" = "link, si apre nel tuo browser predefinito";
"LN_On_421409" = "Attivato";
"LN_Off_421409" = "Disattivato";
"LN_Screenshare_and_video_421409" = "Condivisione schermo e video";
"LN_Screenshare_only_421409" = "Solo condivisione schermo";
"LN_Video_Only_421409" = "Solo video";
"LN_Backgrounds_and_Effects_421409" = "Sfondi ed effetti";
"LN_Virtual_Backgrounds_421409" = "Sfondi virtuali";
"LN_Virtual_Backgrounds_List_421409" = "Elenco di sfondi virtuali";
"LN_Same_as_System_421409" = "Come il sistema";
"LN_No_camera_421409" = "Nessuna videocamera";
"LN_No_microphone_421409" = "Nessun microfono";
"LN_No_camera_detected_421409" = "Nessuna videocamera rilevata";
"LN_No_microphone_detected_421409" = "Nessun microfono rilevato";
"LN_No_camera_or_mic_detected_421409" = "Nessuna videocamera o microfono rilevato";
"LN_does_not_support_VB_421409" = "Il tuo dispositivo non supporta gli\nsfondi virtuali";
"LN_Select_525554" = "Seleziona";
"LN_alert_cancel_title_421409" = "Annullare?";
"LN_alert_cancel_content_421409" = "L’annullamento causerà la perdita dell’avanzamento.";
"LN_Cancel_Recording_421409" = "Annulla registrazione";
"LN_alert_unknown_error_title_421409" = "Si è verificato un errore sconosciuto";
"LN_alert_unknown_error_content_421409" = "Controlla il tuo dispositivo. Codice di errore: %lld";
"LN_alert_uploading_error_title_421409" = "Si è verificato un errore";
"LN_alert_uploading_error_content_421409" = "Si è verificato un problema durante il caricamento del video. Codice di errore: %lld";
"LN_alert_pause_title_421409" = "Registrazione in pausa";
"LN_alert_pause_content_421409" = "Desideri continuare?";
"LN_alert_Continue_Recording_421409" = "Continuare la registrazione?";
"LN_alert_record_without_microphone_421409" = "Registrare senza microfono?";
"LN_Continue_421409" = "Continua";
"LN_Do_not_ask_again_421409" = "Non chiedere più";
"LN_Screen_sharing_has_failed_421409" = "Impossibile avviare condivisione schermo. Riprova più tardi.";
"LN_Toolbar_Video_Warning_Tooltip_57569" = "Abilita l’accesso alla videocamera per Zoom sotto la voce Sicurezza e privacy in Preferenze di sistema";
"LN_Toolbar_Audio_Warning_Tooltip_57569" = "Abilita l’accesso al microfono per Zoom sotto la voce Sicurezza e privacy in Preferenze di sistema";
"LN_Share_Screen_NoAccess_Alert_Title_105449" = "Consenti a Zoom di condividere il tuo schermo";
"LN_Alert_Auth_Title_Camera&Mic_159331" = "Consenti a Zoom di accedere alla tua videocamera e al tuo microfono";
"LN_Alert_Auth_Title_Camera_159331" = "Consenti a Zoom di accedere alla tua videocamera";
"LN_Alert_Auth_Title_Mic_159331" = "Consenti a Zoom di accedere al tuo microfono";
"LN_Share_Screen_NoAccess_Alert_Content_105449" = "Apri Preferenze di sistema > Sicurezza e privacy per concedere l’accesso.";
"LN_Share_Screen_NoAccess_Alert_Confirm_105449" = "Apri Preferenze di sistema";
"LN_Acc_MenuItem_83341" = "voce di menu";
"LN_Add_image_or_video_529978" = "Aggiungi immagine o video";
"LN_Starting_512545" = "Avvio in corso...";
"LN_Layout_Wallpapaer_Disable_556738" = "Questa funzione è disponibile solo quando si avvia la condivisione schermo e video simultaneamente.";
"LN_Speaker_in-front_556738" = "Oratore davanti";
"LN_Speaker_left_556738" = "Oratore a sinistra";
"LN_Speaker_right_556738" = "Oratore a destra";
"LN_Speaker_above_556738" = "Oratore sopra";
"LN_Speaker_below_556738" = "Oratore sotto";
"LN_Accessibility_Selected_165265" = "selezionati";
"LN_Are_you_sure_510760" = "Continuare?";
"LN_Continue_recording_510760" = "Continua a registrare";
"LN_Close_510760" = "Chiudi";
"LN_Uploading_in_progress_510760" = "Caricamento in corso";
"LN_Continue_uploading_510760" = "Continua a caricare";
"LN_Sign_out_510760" = "Disconnetti";
"LN_Closing_Zoom_When_Recording_510760" = "La chiusura del client Zoom interromperà la registrazione.";
"LN_Closing_Zoom_When_Uploading_510760" = "La chiusura del client annullerà il caricamento in corso.";
"LN_Signing_out_Zoom_When_Recording_510760" = "La disconnessione dal client Zoom interromperà la registrazione.";
"LN_Signing_out_Zoom_When_Uploading_510760" = "La disconnessione dal client annullerà il caricamento in corso.";
"LN_Create_Clips_537188" = "Crea videoclip";
"LN_Advanced_Setting_537188" = "Impostazioni avanzate";
"LN_Back_537188" = "Indietro";
"LN_Set_background_537188" = "Imposta sfondo";
"LN_Layout_and_Wallpaper_537188" = "Layout e sfondo";
"LN_Layout_537188" = "Layout";
"LN_Wallpaper_537188" = "Sfondo";
"LN_Immersive_mode_537188" = "Modalità immersiva";
"LN_Accessibility_LinkButton_NewIM" = "link, si aprirà nel browser predefinito";
"LN_Tab_Control_193392" = "Controllo scheda";
"LN_Share_Select_One_Item_Selected_Accessibility_115653" = "1 elemento selezionato";
"LN_Share_Select_Items_Selected_Accessibility_115653" = "%lu elementi selezionati";
"LN_Share_Select_Window_AX_Title_458708" = "condividi finestra schermo";
"LN_Sharing_Screen_List_Box_44008" = "Condivisione del riquadro elenco schermi";//ZOOM-44008





































































